Equinusocio.vsc-material-theme
Kasik96.swift
PKief.material-icon-theme
PeterJausovec.vscode-docker
Poorchop.theme-darktooth
castwide.solargraph
casualjim.theme-desertex
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
eamodio.gitlens
emmanuelbeziat.vscode-great-icons
formulahendry.auto-close-tag
formulahendry.code-runner
georgewfraser.vscode-javac
hangxingliu.vscode-nginx-conf-hint
jamesmaj.easy-icons
lkytal.FlatUI
mikestead.dotenv
misogi.ruby-rubocop
ms-vscode.azure-account
ms-vscode.Theme-MarkdownKit
msjsdiag.debugger-for-chrome
noku.rails-run-spec-vscode
onecrayon.theme-quietlight-vsc
rebornix.Ruby
redhat.java
redhat.vscode-yaml
robertohuertasm.vscode-icons
saviorisdead.theme-gruvbox-alt
shanoor.vscode-nginx
sianglim.slim
thenikso.github-plus-theme
tomphilbin.gruvbox-themes
vscodevim.vim
woodywoodsta.vscode-material-syntax-dark
